
/* Class = "NSBox"; title = "Box"; ObjectID = "XFn-R2-XZb"; */
"XFn-R2-XZb.title" = "方框";

/* Class = "NSBox"; title = "Box"; ObjectID = "cLP-Ai-VKg"; */
"cLP-Ai-VKg.title" = "方框";

/* Class = "NSTextFieldCell"; title = "Attachment Name"; ObjectID = "e2o-UF-nHh"; */
"e2o-UF-nHh.title" = "附件名称";

/* Class = "NSTextFieldCell"; title = "ATTACHMENT"; ObjectID = "y8T-ae-PHq"; */
"y8T-ae-PHq.title" = "附件";
